Repository: gelther/test2
Catalog: localization/_wswebinar-*.po
Languages: es_ar

source: PHP Post Max Size
es_ar: PHP tamaño de mensaje máximo

source: PHP Max Input Vars
es_ar: PHP Vars entrada Max

source: Max Upload Size
es_ar: Max Tamaño de Subida

source: Title color
es_ar: Titulo del Color

source: Background image
es_ar: Imagen de fondo

source: Countdown Page Background Image
es_ar: Imagen de fondo de la 'Página de Cuenta atrás"

source: Upload Image
es_ar: Cargar Imagen

source: Show countdown timer
es_ar: Mostrar reloj de cuenta atrás

source: Tagline color
es_ar: Color de Lema

source: Description color
es_ar: Color de descripcion

source: Webinar Type
es_ar: Tipo de webinar

source: Webinar Occurance
es_ar: Ocurrencia de Webinar

source: One time registration
es_ar: Registracion unica

source: Recurring on every
es_ar: Recurrencia cada

source: Recurring Time(s)
es_ar: Tiempo(s) de recurrencia

source: Webinar starts at
es_ar: Webinar inicia a

source: Disable registration
es_ar: Desactivar registracion

source: Thankyou Page Background Image
es_ar: Imagen de fondo de la 'pagina de agradecimiento'

source: Webinar type
es_ar: Tipo de Webinar

source: Image
es_ar: Imagen

source: Video or Image URL
es_ar: URL del video o imagen

source: Registration Page Video Image
es_ar: Imagen de video de la 'pagina de registracion'

source: Youtube Video URL (Eg: https://www.youtube.com/watch?v=3TkgTEfx9XM)
es_ar: URL del Videod e Youtube (Ejemplo: https://www.youtube.com/watch?v=3TkgTEfx9XM)

source: Image URL (Eg: https://example.com/images/the_image.jpg)
es_ar: URL de la Imagen (Ejemplo: https://example.com/images/the_image.jpg)

source: Video autoplay
es_ar: Reproducción automática de vídeo

source: Border color
es_ar: Color del borde

source: Title Background color
es_ar: Color de Fondo del Título

source: Page Background color
es_ar: Color de fondo de la Pagina

source: Page Background image
es_ar: Imagen de fondo de la Pagina

source: Registration Page Background Image
es_ar: Color de fondo de la 'pagina de registro'

source: Content type
es_ar: Tipo de Contenido

source: Provide an image url or a Youtube Video ID
es_ar: Proporcionar una url imagen o un ID del vídeo de Youtube

source: Title Color
es_ar: Color del titulo

source: Date/Time Color
es_ar: Color de Fecha/Hora

source: Button Background color
es_ar: Color de fondo del Botón

source: Button Border color
es_ar: Color del borde del boton

source: Button Text color
es_ar: Color del texto del boton

source: CTA Button Text
es_ar: texto del boto de CTA

source: Description text color
es_ar: Color del texto de la descripcion

source: Description background color
es_ar: Color de fondo de la descripcion

source: Description border color
es_ar: Color del borde de la descripcion

source: Replay Page Background Image
es_ar: Imagen de fondo de la 'Página de Repeticion'

source: on
es_ar: en

source: at
es_ar: a

source: Please come back at this time. Thank you for your patience
es_ar: Por favor, vuelve a este hora. Gracias por tu paciencia

source: Just a second, we are starting the broadcast. This page will refresh automatically...
es_ar: Sólo un segundo , estamos iniciando la emisión. Esta página se actualizará automáticamente

source: Your Email Address
es_ar: Su Direccion de Email

source: Please enter your email.
es_ar: Por favor entre su email

source: Select a day to watch.
es_ar: Seleccione un día para ver.

source: Select a time to watch.
es_ar: Seleccione un tiempo para ver.

source: And, Sign-in
es_ar: Y , Regístrese

source: Of course we will handle your data safely.
es_ar: Por supuesto vamos a manejar sus datos de forma segura .

source: Manage Subscribers
es_ar: Administrar Subscriptores

source: Change WebinarSystem Settings
es_ar: Cambiar configuración WebinarSystem

source: Please copy and paste this information in your ticket when contacting support:
es_ar: Por favor, copie y pegue esta información en su boleto cuando contacte con el soporte tecnico :

source: Copy for Support
es_ar: Copia a Soporte

source: Copied!
es_ar: Copiado!

source: Get System Report
es_ar: Obtener Reporte del Sistema

source: WordPress Environment
es_ar: Ambiente Wordpress

source: Home URL
es_ar: URL de Inicio (Home)

source: Site URL
es_ar: URL del Sitio Web

source: WP Version
es_ar: Version WP

source: WP Multisite
es_ar: Multisitio WP

source: WP Debug mode
es_ar: Modo de depuración WP

source: Language
es_ar: Lenguage

source: Server Environment
es_ar: Ambiente del Servidor

source: Server Info
es_ar: Informacion del servidor

source: PHP Version
es_ar: Version PHP

source: Couldn't determine PHP version because phpversion() doesn't exist.
es_ar: No se pudo determinar la versión de PHP porque phpversion () no existe.

source: PHP Time Limit
es_ar: PHP Limite de Tiempo

source: SUHOSIN Installed
es_ar: SUHOSIN Installado

source: MySQL Version
es_ar: Version MySQL

source: Default Timezone
es_ar: Zona horaria por defecto

source: Server Locale
es_ar: Configuración regional del servidor

source: Active Plugins(
es_ar: Plugins activos(

source: by
es_ar: Por

source: Theme
es_ar: Plantilla

source: Author URL
es_ar: URL Autor

source: Howdy
es_ar: Como te va

source: just signed up for your webinar
es_ar: recien ingresan a su Webinar

source: Go to Webinar
es_ar: Ir a Webinar

source: Thank you for your registration for the webinar. Below you will find the details of the webinar.
es_ar: Gracias por su inscripción para el webinar usted. A continuación encontrará los detalles del webinar.

source: Date
es_ar: Fecha

source: Title Text color
es_ar: Color del texto del Titulo

source: Incentive Box
es_ar: Caja de Incentivos

source: Show Incentive Box
es_ar: Mostrar Caja de Incentivos

source: Incentive Title
es_ar: Titulo del Incentivo

source: Incentive box content
es_ar: Contenido de la Caja de Incentivos

source: Preview Page
es_ar: Previsión de página

source: Only use this generated link for test purposes
es_ar: Unicamente usar este link para efectos de prueba

source: WP WebinarSystem Options
es_ar: Opciones de WP WebinarSystem

source: Mailinglist providers
es_ar: Proveedores de Listas de Envio

source: Advanced
es_ar: Avanzado

source: System Status
es_ar: Estado del Sistema

source: License Key
es_ar: Numero de Licencia

source: Flush data (Recheck)
es_ar: Limpiar -borrar- datos (recheck)

source: Your copy of WebinarSysteem is Active.
es_ar: Su copia de WebinarSystem esta Activa

source: Your copy of WebinarSysteem is not activated. Plugin will not work as expected. Please activate your copy.
es_ar: Su Copia de WebinarSystem no esta activada. El Plugin no trabajara como se espera. Por favor active su copia

source: Email options
es_ar: Opciones de Email

source: Reminder day before Webinar
es_ar: Recordar un dia antes del Webinar

source: Reminder one hour before Webinar
es_ar: Recordar una hora antes del Webinar

source: Reminder Webinar Starting
es_ar: Recordar Inicio del Webinar

source: Webinar replay
es_ar: Repeticion del Webinar

source: Email Sender Options
es_ar: Opciones para el Remitente del Email

source: "From" Name
es_ar: Nombre "De"

source: Sender name
es_ar: Nombred el Remitente

source: "From" Email Address
es_ar: Direccion de Email "De"

source: Sender email
es_ar: Email del Remitente

source: Email Template
es_ar: PLantilla de Email

source: Header Image
es_ar: Imagen del Encabezado

source: Upload
es_ar: Cargar

source: Email Footer Text
es_ar: Pie de pagina del Email

source: Footer Text
es_ar: Texto del pie de Pagina

source: Base color
es_ar: Color Base

source: Email Body Background color
es_ar: Color del fondo del Email

source: Email Body Text color
es_ar: Color del Texto del cuerpo del Email

source: Reset Default Template
es_ar: Restablecer plantilla predeterminada

source: New Registration Options
es_ar: Opciones para Registracion Nueva

source: Admin Email Address
es_ar: Direccion Email del Admin

source: Admin email
es_ar: Email de Admin

source: Reminder day before Webinar
es_ar: Recordar un dia antes del Webinar

source: Enable this reminder?
es_ar: Habilitar este recordatorio?

source: Subject
es_ar: Tema

source: Email Head
es_ar: Ecabezado del Email

source: Available Shortcodes:
es_ar: Códigos cortos disponibles

source: Content
es_ar: Contenido

source: Your email address
es_ar: Su direccion de Email

source: Send Preview
es_ar: Prevista de Envio

source: Add a Webinar to send a preview email.
es_ar: Añadir un Webinar para enviar un correo electrónico de vista previa.

source: Reminder one hour before Webinar
es_ar: Recordar una hora antes del Webinar

source: Reminder when Webinar starts
es_ar: Recordatorio cuando Inicia el Webinar

source: Send Webinar Replay Link
es_ar: Enviar link de Repeticion de WEbinar

source: MailChimp API Key
es_ar: Llave API de MailChip

source: The API key you have received from MailChimp
es_ar: La llave API que usted ha recibido de MailChimp

source: Enormail API Key
es_ar: Llave API de Enormail

source: The API key you have received from Enormail
es_ar: La llave API que usted ha recibido de Enormail

source: Roles & Permissions
es_ar: Roles y Permisos

source: Create Webinars
es_ar: Crear Webinars

source: Registration Form
es_ar: Formulario de Registro

source: Font color
es_ar: Color de texto

source: Title
es_ar: Titulo

source: Text
es_ar: Texto

source: Description
es_ar: Descripcion

source: Replay available?
es_ar: Repeticion disponible?

source: Title text
es_ar: Texto del Titulo

source: Yeah! You Are Registered For The Webinar!
es_ar: Bravo! Usted esta Registrado para el Webinar!

source: Thanking Page Video Image
es_ar: Imagen del Video de la Pagina de Agradecimiento

source: Link above Text Color
es_ar: Color del Texto del Link arriba

source: Link below Text Color
es_ar: Color del Texto del Link bajo

source: Ticket
es_ar: Tikete

source: Border color-1
es_ar: Color-1 del Borde

source: Border color-2
es_ar: Color-2 del Borde

source: Body Text color
es_ar: Color del Texto del Cuerpo

source: Body Background color
es_ar: Color del Fondo del Cuerpo

source: Header Background color
es_ar: Color del Fondo del Encabezado

source: Header Text color
es_ar: Color del texto del Encabezado

source: Button color
es_ar: Color del boton

source: Social Sharing
es_ar: Comparta en red Social

source: Calendar
es_ar: Calendario

source: Text color
es_ar: Color del texto

source: Unfortunately, this webinar is closed.
es_ar: Lamentablemente, este Webinar esta cerrado

source: Click here
es_ar: haga clic aqui

source: to go to our homepage.
es_ar: para ir a nuestra pagina web

source: will begin in
es_ar: iniciara en

source: will begin shortly
es_ar: iniciara muy pronto

source: will start
es_ar: iniciara

source: Presentator
es_ar: Presentador

source: Information
es_ar: Informacion

source: Ask your question!
es_ar: ¡Haz tu pregunta!

source: Your name
es_ar: Su nombre

source: Your email
es_ar: Su email

source: Type your question here..
es_ar: Escribe tu pregunta aqui..

source: Ask Question!
es_ar: Hacer Pregunta!

source: My Questions
es_ar: Mis preguntas

source: Something is wrong with your Add Questions form. Please re-check all fields are filled correctly
es_ar: Algo está mal con su forma de agregar preguntas . Por favor, vuelva a revisar que todos los campos son llenados correctamente

source: Please wait..
es_ar: Por favor espere...

source: Here is the webinar URL...
es_ar: Aquí está el URL del webinar...

source: Save and bookmark this URL so you can get access the live webinar replay...
es_ar: Guardar y marcar esta URL para que pueda obtener acceso a la repetición webinar en vivo ...

source: Your Webinar Ticket
es_ar: Su tikete para el Webinar

source: The Webinar Event Information...
es_ar: La Información del evento Webinar...

source: Host
es_ar: Anfitrion

source: Webinar Is In Progress...
es_ar: Webinar en Progreso

source: View Webinar Replay
es_ar: Vwer Repeticion del Webinar

source: Add To Your Calendar
es_ar: Agregar a su calendario

source: Remind Yourself Of The Event
es_ar: Recuerdese a usted mismo del Evento

source: Google Calendar
es_ar: Calendario Google

source: No script kiddies please!
es_ar: No para chiqillos en porgramacion por favor!

source: Your Name
es_ar: Su Nombre

source: Webinar will be presented by:
es_ar: Webinar sera presentado por:

source: Separate each by commas
es_ar: Separar cada uno con comas

source: Host & Description Box
es_ar: Anfitrion y Caja de Descripcion

source: Background color
es_ar: Color de Fondo

source: Show Host Box
es_ar: Mostrar Caja de Anfitrion

source: Host Title Background color
es_ar: Color del fondo del Tituto del Anfitrion

source: Host Title Text color
es_ar: Color del Texto del Tituto del Anfitrion

source: Host Text color
es_ar: Color del texto del Anfitrion

source: Show Description Box
es_ar: Mostrar Caja de Descripcion

source: Description Title Background color
es_ar: Color del fondo del Tituto de la Descripcion

source: Description Title Text color
es_ar: Color del Texto del Tituto de la Descripcion

source: Description Text color
es_ar: Color del Texto de la Descripcion

source: Question Box
es_ar: Caja de Preguntas

source: Show Question box
es_ar: Mostrar Caja de Preguntas

source: Invalid MailChimp API key. To fix, please visit <a href="%s">WebinarSysteem Settings</a>.
es_ar: Llave de MailChimp es invalida. Para repararlo, visite <a href="%s">los Ajustes de WebinarSystem</a>.

source: Invalid Enormail API key. To fix, please visit <a href="%s">WebinarSysteem Settings</a>.
es_ar: Llave de Enormail es invalida. Para repararlo, visite <a href="%s">los Ajustes de WebinarSystem</a>.

source: Invalid api key!
es_ar: Llave invalida!

source: WP WebinarSystem Attendees
es_ar: Asistentes a WP WebinarSystem

source: Select webinar to view attendees for active webinars
es_ar: Seleccione el webinar para ver asistentes de webinar activos

source: Please add webinars to listup.
es_ar: Por favor añada webinar a el listup

source: Registered Date
es_ar: Fecha de registro

source: Edit
es_ar: Editar

source: Remove
es_ar: Removeer

source: No Attendees :(
es_ar: No Aistentes :(

source: New Registration
es_ar: Nueva Registracion

source: Reminder
es_ar: Recordatorio

source: You are registered for the webinar!
es_ar: Usted esta registrado para el webinar!

source: We are live in one hour!
es_ar: Estaremos en vivo en una hora!

source: We are starting the webinar!
es_ar: Estamos iniciando el webinar

source: Webinar Replay Link
es_ar: Link de repeticion del webinar

source: Once a minute
es_ar: Una vez al minuto

source: hrs
es_ar: horas

source: Webinar Settings
es_ar: Ajustes del Webinar

source: Host Names
es_ar: Nombres de los anfitriones

source: Your Webinar URL
es_ar: El URL de su Webinar

source: General Options
es_ar: Opciones Generales

source: Registration Page
es_ar: Pagina de Registro

source: Thank You Page
es_ar: Pagina de Agradecimiento

source: Countdown Page
es_ar: Pagina de Cuenta-Atras

source: Live Page
es_ar: Pagina en Vivo

source: Replay Page
es_ar: Pagina de Repeticion

source: Mailinglist
es_ar: Lista de Envio

source: Import / Export
es_ar: Importar / Exportar

source: Default mail provider
es_ar: Proveedor de mail por defecto

source: Mailchimp list
es_ar: Lista de MailChip

source: You've no mailing list(s) on MailChimp.
es_ar: Usted no tiene listas de envio en MailChimp

source: Mailpoet list
es_ar: Lista de MailPoet

source: Select a list..
es_ar: Seleccione una lista...

source: Enormail list
es_ar: Lista de Enormail

source: You've no mailing list(s) on Enormail.
es_ar: Usted no tiene lista(s) de envio en Enormail

source: Click Export to download backup of current webinar settings. Upload your already exported file to Import section to apply settings from other webinar.
es_ar: Haga clic en Exportar para descargar la copia de seguridad de los ajustes del webinar. Suba el archivo que ha exportado a la sección de Importar para aplicar los ajustes de otro webinar .

source: Export
es_ar: Exportar

source: Import
es_ar: Importar

source: Settings
es_ar: Ajustes

source: Questions
es_ar: Preguntas

source: Duplicate this Webinar
es_ar: Duplicar este Webinar

source: Duplicate
es_ar: Duplicar

source: Views
es_ar: Vistas

source: Registrations
es_ar: Registros

source: Status
es_ar: Estado

source: Add New Webinar
es_ar: Crear nuevo Webinar

source: New Webinar
es_ar: Nuevo Webinar

source: Edit Webinar
es_ar: Editar Webinar

source: View Webinar
es_ar: Ver Webinar

source: Your license for WebinarSysteem is seems to be Invalid. Please contact support desk!
es_ar: Su licencia para WebinarSystem parece invalida. Por favor contacte nuestro sistema de soporte!

source: Your WebinarSysteem license key has suspended! Please contact the support.
es_ar: Su licencia de WebinarSystem ha sido suspendida! Por favor contacte nuestro sistema de soporte!

source: Your WebinarSysteem license key has expired! Please renew it again before using the plugin.
es_ar: Su licencia ha expirado. Por favor renueve su licencia antes the usar el plugin!

source: Please enter your license key to activate WebinarSysteem plugin!
es_ar: Por favor ingrese you numero de licencia para activar el plugin WebinarSystem!

source: Hi
es_ar: Hola

source: The webinar you signed up for starts in one hour. Below you will find the link to attend the webinar.
es_ar: El Webinar al cual usted se registro inicia en una hora. Abajo encontrara el link para atender al webinar.

source: Webinar name:
es_ar: Nombre de Webinar:

source: Date:
es_ar: Fecha

source: Time:
es_ar: hora:

source: See you then!
es_ar: Nos vemos alli!

source: Regards
es_ar: Hasta pronto

source: This is a reminder for your upcoming webinar tomorrow. Below you will find the details of the webinar.
es_ar: Este es un recordatorio sobre el webinar que inicia manhana. Abajo encontrara los detalles the el webinar.

source: We are going live now
es_ar: Ya estamos listos para ir en vivo y en directo ahora!

source: See you later!
es_ar: Nos vemos mas tarde!

source: Make sure to join the webinar via this link:
es_ar: Asegurese que usted se registra al webinar por medio de este link:

source: WP WebinarSystem Questions
es_ar: WP WebinarSystem Preguntas

source: Select webinar to view questions for active webinars
es_ar: Seleccionar webinar para ver las preguntas de webinar activos

source: Name
es_ar: Nombre

source: Question
es_ar: Pregunta

source: Time
es_ar: Tiempo

source: New webinar
es_ar: Nuevo webinar

source: Attendee Lists
es_ar: Lista de participantes

source: Webinar Questions
es_ar: Preguntas del Webinar
